handsOn/troubleFoam/run/04_pitzDaily/Allrun
#!/bin/bash
#
# run the case

blockMesh

pimpleFoam
